[
     {
    "title": "竹科管理局長陳宗權於6月2日退休 將轉至民間企業",
    "link": "https://udn.com/news/story/7238/8733420?from=udn-ch1_breaknews-1-0-news",
    "content": "新竹科學園區管理局長陳宗權於去年7月上任，他於上周在管理局內部慶生會中，向員工們宣布將於今年6月2日退休，轉至民間企業服務。今天消息曝光，陳宗權上任約10個月就退休，也將成為任期最短的竹科管理局長。竹科管理局前局長王永壯去年7月屆齡退休，轉往台灣科學園區科學工業同業公會任秘書長，繼續為科技廠商服務。而當時陳宗權在國科會主委吳誠文監交、行政院卓榮泰院長特地到場觀禮之下，接任竹科管理局局長。陳宗權是清華大學科技管理研究所博士，歷任原行政院國科會綜合業務處處長、企劃考核處處長、原科技部前瞻及應用科技司司長、主任秘書、常務次長及國科會副主委等職務，於擔任常務次長及副主委期間，負責督導科學園區管理局相關業務，從事科技政策推動創新、國際合作交流及科研成果應用推廣。陳宗權當時在接任時，於致詞時也提出三大期許，包含將立基在現有的高科技群聚優勢，繼續強化產業鏈。其次是繼紛作為政府和產業間連接平台，第三將科學園區成果，擴散到區外，達到產業均衡目標。🏠udn房地產-推薦新聞▪房東寧可空著店面也不願降租！專家「根本不靠租金生活」：降租影響估價▪都更永遠等不到...專家建議「考慮微型都更」：沒有釘子戶、申請門檻低▪豪宅稅新制上路！高單價小宅成重災區 專家3關鍵影響：稅務審查變更嚴▪住多久能申請「重購退稅」？專家「至少1年」：國稅局會查磁扣使用紀錄▪收到房屋稅單心痛…稅額差4倍 台中地稅局：有補救機會",
    "image": "https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2025/05/12/realtime/32024280.jpeg&x=0&y=0&sw=0&sh=0&sl=W&fw=800&exp=3600&w=930",
    "time": ""
  },
    {
    "title": "政院將96%漢人稱「其餘人口」 網嘆：過不久叫你「多餘人口」",
    "link": "https://udn.com/news/story/6656/8733415?from=udn-ch1_breaknews-1-0-news",
    "content": "有網友發現，行政院官網國情介紹2023年還寫「台灣目前已設戶籍人口組成，漢人最大族群占總人口96.4％」，現卻改成「台灣目前已設戶籍人口2.6%為原住民族群，另外來人口占1.2%，其餘人口占96.2%」。網友在社群酸爆「現在叫你其餘人口，過不久會叫你多餘人口。」對於行政院發言人李慧芝強調，這是為了促進族群平權，籲外界勿過度解讀。議員李明賢在臉書批評嘆，民進黨政府去中化走火入魔了，乾脆中文以後通通改成台文好了。底下湧入許多網友留言，有網友「96.2%叫做其餘，不覺得奇怪嗎？餘太多了吧」「其餘人口占96%，算不算產品標示不清？」還有網友說「叫『多餘』人民好了！」「只剩下中共同路人，綠共同路人選項。」前立委蔡正元也在臉書稱「其餘共和國」。蔡說，民進黨政府說台灣的人口組成有2.6%是「原住民族群」；1.2%是「外來人口」；96.2%是「其餘人口」，可見「台灣」這個中國人取的名字，應該更改為「其餘」。蔡則酸，我們的國號應改為「其餘共和國」，如果不喜歡「其餘」，也可以改為「扶餘」，甚至改稱「廚餘」可能更適合。",
    "image": "https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2025/05/12/realtime/32024273.jpg&x=0&y=0&sw=0&sh=0&sl=W&fw=800&exp=3600&w=930",
    "time": ""
  },
  {
    "title": "人妻「肉償」買二手寶馬！丈夫這反應更心寒 網震驚：世界瘋了",
    "link": "https://udn.com/news/story/6810/8733112?from=udn-ch1_breaknews-1-0-news",
    "content": "為了買車可以去到幾盡？馬來西亞有1名人妻想購買1部寶馬（BMW）豪華車，但因為資金不足，竟然以「肉償」支付差價！更令人寒心的是，丈夫竟默許妻子出賣肉體去買車，事件讓網友們極度震驚，慨嘆「這個世界已經瘋了」。人妻不夠錢買寶馬「肉償差價」馬來西亞網紅老師莫哈末法德里（Mohd Fadli Salleh）於4月23日在臉書粉絲專頁發文，指他看到一則已婚女子的離譜動態。該人妻想購買1輛價值1.8萬令吉（約新台幣13萬元）的二手寶馬豪華車，但她只有1.1萬令吉（約新台幣7.7萬元）資金，還欠7,000令吉（約新台幣4萬9千元）。丈夫默許妻子肉償為了成功買車，該人妻竟然以「肉體」支付差價，而其丈夫竟然也允許妻子出賣自己身體換車，令莫哈末法德里感到震撼，直呼「這個世界已經瘋了，竟有人為了1輛汽車，願意出賣肉體……現在的人都生病了，因為二手車值得你犧牲尊嚴」。網友：世界已經瘋狂了大批網友看過事件震驚，「啊啊啊，買了就想這樣換，以後壞了怎麼辦？」、「世界已經瘋狂了」、「這樣的人確實存在。這是1個非常危險的案例」、「道德淪亡」。延伸閱讀：情侶開窗全裸激戰 連夜呻吟聲響徹全區 居民忍無可忍咁報復絕了知名貴婦「肉償高利貸」1次$260萬！遭土豪偷拍性愛片 後續絕了文章授權轉載自《香港01》【全球熱話題】▪美國、大陸高官再度會晤！11日日內瓦會談 路透：意在冷卻貿易戰▪美中共管台海不再？川普上任後「放水」 學者：那就由大陸來約束▪教宗選舉內幕曝！良14世第二輪投票開始領先 消息人士：獲近80%選票當選▪對陸145%關稅太猛 美媒揭驚人一幕：美西港口貨輪竟「歸零」▪患帕金森氏症風險增126%！美研究示警住「1處」附近要小心 恐是殺蟲劑惹禍",
    "image": "https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2025/05/12/0/32023431.jpg&x=0&y=0&sw=0&sh=0&sl=W&fw=800&exp=3600&w=930",
    "time": ""
  },
  {
    "title": "谷關地熱探勘啟動 中市府：具提供1.2萬戶家庭全年綠電潛能",
    "link": "https://udn.com/news/story/7325/8733409?from=udn-ch1_breaknews-1-0-news",
    "content": "台中市政府推動能源轉型及再生能源朝多元化發展，將配合台電公司谷關地熱探勘計畫，規畫在和平區大甲溪發電廠谷關分廠舊保警宿舍用地(和平區新山段18地號)進行地熱鑽井。未來若有機會開發，將成為台中市首件地熱開發案。經發局長張峯源說，依經濟部地熱探勘資訊平台顯示，目前地礦中心已在全台26處淺層潛能區中篩選出10處具開發潛力的地點，並持續進行先進地熱探勘工作，其中和平區谷關發電潛能約有15MW，預估每年發電量可達4千萬度，相當於可提供1.2萬戶家庭全年綠電，不僅可減少火力發電廠燃煤空污，更達到減碳及能源多元化目標。依據經濟部地礦中心現階段評估的地質模型，以熱水上湧的斷層裂隙帶為主要探勘目標，將鑽鑿3口地熱探勘井(谷關 1、2、3 號井)，深度以2千公尺為限，希望能探獲足夠熱水汽，以利後續評估地熱發電廠開發的可行性。他說， 地熱發電有別於太陽光電、風力有間歇性問題，地熱可達24小時全年無休運轉，具有穩定發電特質，被視為重要的再生能源之一。市府將持續與台電合作，發展地熱發電及各項多元化再生能源，讓推動能源轉型不只是雙贏，更能向永續目標前行。",
    "image": "https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2025/05/12/realtime/32024263.jpg&x=0&y=0&sw=0&sh=0&sl=W&fw=800&exp=3600&w=930",
    "time": ""
  },
  {
    "title": "母親節悲劇！孝順兒用電線勒死母親及妹妹放浴室 自首揭心酸內情",
    "link": "https://udn.com/news/story/6812/8733154?from=udn-ch1_breaknews-1-0-news",
    "content": "母親節（Mother's Day）本是慰勞媽媽的特別日子，在日本卻發生悲傷慘劇。日本千葉縣1名45歲男子，於母親節前2天用電線勒斃七旬母親及40多歲妹妹，然後向警方自首，透露了心酸內情。日本男子勒死母親及妹妹日本《NHK》報道，事發於5月9日，千葉縣習志野市谷津1棟公寓浴室，發現1名70多歲老婦，以及其40多歲女兒遺體。警方以涉嫌謀殺罪，拘捕同住的45歲兒子村山，並於5月11日母親節當天將疑犯行送檢察廳。自首指不堪長期照顧母親壓力警方表示，村山承認用電線勒斃母親及妹妹，還供稱殺害2人原因是照顧母親疲累，感到厭倦。警方正進一步調查死者身分、照顧護理情況等。※ 有失能失智照顧需要，請撥打1966長照服務專線延伸閱讀：母親節｜超警世！80歲媽媽留給4兒的遺書瘋傳：我後悔生下你們母親節想慶祝　孝順兒1句童言令港媽感動淚崩 網民：教子有方文章授權轉載自《香港01》【全球熱話題】▪美國、大陸高官再度會晤！11日日內瓦會談 路透：意在冷卻貿易戰▪美中共管台海不再？川普上任後「放水」 學者：那就由大陸來約束▪教宗選舉內幕曝！良14世第二輪投票開始領先 消息人士：獲近80%選票當選▪對陸145%關稅太猛 美媒揭驚人一幕：美西港口貨輪竟「歸零」▪患帕金森氏症風險增126%！美研究示警住「1處」附近要小心 恐是殺蟲劑惹禍",
    "image": "https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2025/05/12/0/32023754.jpg&x=0&y=0&sw=0&sh=0&sl=W&fw=800&exp=3600&w=930",
    "time": ""
  },
  {
    "title": "陸外交部：願同拉美國家共同維護多邊貿易體制",
    "link": "https://udn.com/news/story/7333/8733404?from=udn-ch1_breaknews-1-0-news",
    "content": "在中美就貿易問題展開談判之際，大陸外交部再度批評美國的關稅政策，並稱願同拉美國家加強溝通和協調，共同維護多邊貿易體制。據央視新聞報導，大陸外交部部長助理苗得雨11日在中外媒體吹風會上說，美國把關稅作為實施極限施壓、謀取私利的武器，這是典型的單邊主義、保護主義和經濟霸凌行徑，是以犧牲世界各國的正當利益，服務美國的霸權私利。苗得雨重申，中方始終堅決反對美方濫施所謂「對等關稅」，採取了有力法律措施開展堅決鬥爭。中方將堅決維護自身發展利益，捍衛國際公平正義，維護國際經貿秩序。苗得雨還表示，中方願同拉美國家加強溝通和協調，共同努力維護多邊主義，維護多邊貿易體制。大陸國家主席習近平將13日（本周二）出席於北京舉行的中國—拉美和加勒比國家共同體論壇部長級會議開幕式，並發表講話。據大陸外交部網站消息，苗得雨在11日中外媒體吹風會上介紹，習近平將在上述會議上提出發展中拉關係的新倡議新舉措，為中拉關係行穩致遠指明方向、注入新動能。他透露，會議將通過多份成果文件，涉及雙方在科技創新、經貿投資、人工智慧、金融、基礎設施、農業糧食、工業和信息化、能源礦產以及共建「一帶一路」等領域合作具體舉措。苗得雨還提到，反對霸權強權、倡導平等互尊是中拉雙方共同追求。中拉雙方都支持經濟全球化，支持多邊主義和多邊貿易體制，反對單邊主義、經濟霸凌，反對將經濟貿易關係政治化、武器化。",
    "image": "https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2025/05/12/realtime/32024258.png&x=0&y=0&sw=0&sh=0&sl=W&fw=800&exp=3600&w=930",
    "time": ""
  },
  {
    "title": "金城國中性暗示爭議考題 國教盟提四訴求要求教育部回應",
    "link": "https://udn.com/news/story/6925/8733405?from=udn-ch1_breaknews-1-0-news",
    "content": "金門金城國中段考考題出現「精液豆漿」、「綠茶婊」等大量不雅字眼，引發社會譁然。國教行動聯盟今日召開記者會指出，此事件不僅是教師個人失職，更反映台灣師資培育體系中性教育專業訓練不足的嚴重問題。國教盟指出，該名翁姓教師畢業於國立師範大學衛生教育系，屬科班出身，卻仍出現嚴重教學不當行為,顯示現行師資養成課程對性教育專業的忽視。國教盟理事長王瀚陽表示，爭議考題內容源自康軒版健康與體育教材「青春『性』福頌」及「性病防護網」單元。他引用最新數據指出，台灣15至19歲青少女梅毒感染率10年內激增53倍，青少年淋病感染率12年更暴漲7倍，顯見性教育失敗已導致公共衛生危機。王瀚陽強調，「當專業教師都無法正確引導學生，錯誤價值觀將直接衝擊青少年身心健康。」國教盟青年部執行長李雨函公布2025年全國青少年十大關注議題調查，其中「師長教導正確性觀念與尊重」高居國中生關注第三名，第七名則為「學習建立健康人際關係的價值觀」。調查發現，多數學生認為校園性教育內容不足甚至誤導，更有學生反映爭議考題「就是老師平常教的內容」。李雨函痛批，從前年台大經濟系性別歧視事件到此次考題風波，顯示扭曲價值觀已在校園長期蔓延。台灣性教育學會副理事長馮嘉玉分析，現行國中健康教育每週僅1節課，三年性教育相關單元總時數不到20小時，卻需涵蓋性別平等、疾病防治、網路安全等多元議題。她呼籲:「若未強化師資培訓，根本無法應付青少年實際需求。」國教盟家長部主任鍾君偉透露，事件曝光後家長群組憤慨不已，質疑「為何學校避談正規性教育，卻放任不雅用詞進入考卷?」國教盟提出四大訴求，要求教育部與金門縣政府公開回應：1.立即公開調查報告及懲處結果2.檢討師培制度並建立性教育專業認證3.納入家長參與課程設計4.建置青少年性健康資源平臺【文教熱話題】▪ 整理包／114國中教育會考衝刺倒數！考試規定 各科備考重點一把抓▪ 「南京出生」申請國防醫遭取消資格 師大附中生難接受：從未有陸籍▪ 震撼教育界！金城國中考卷現「綠茶X」等不雅字眼 校長、老師都怒了▪ 避免踩進陷阱！考前做一事練「踩地雷」能力 她無心插柳考上公職狀元▪ 清大師出作業「宣傳大罷免」佔總成績30% 學生怒喊慎選：退到剩6人▪ 教學風格大不同！陸生因老師1舉動受寵若驚 陸網稱羨：在台念書好幸福",
    "image": "https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2025/05/12/realtime/32024259.jpg&x=0&y=0&sw=0&sh=0&sl=W&fw=800&exp=3600&w=930",
    "time": ""
  },
  {
    "title": "台積電助攻  台股大盤距川普缺口壓力區僅百點之遙",
    "link": "https://udn.com/news/story/7251/8733402?from=udn-ch1_breaknews-1-0-news",
    "content": "台股今日以20996.95點開出，受惠於台積電利多消息助攻，包括4月營收創新高、董事長魏哲家4月買進20張台積電股票，帶動市場信心，台積電以上漲5元開出之後，盤中續漲10元，推升大盤指數盤中最高來到21176.13點，目前大盤在21140點上下，距離所謂的「川普缺口」壓力區21250僅差百點之遙。法人分析，倘若依照量價結構來觀察大盤技術線型，台股在4月7日受到川普對等關稅政策衝擊，出現罕見的5個跳空缺口，目前已完全填滿第5個缺口，而最艱鉅的第4個缺口，亦即所謂的「川普大缺口」，多頭仍在努力重建修復當中；倘若從均線結構觀察，月線已轉為上揚，多頭實力已漸凝聚，應有機會向季線挑戰。法人也建議，護國神山台積電會是重要的看盤指標，是左右大盤的重要影響，尤其近來半導體關稅仍懸而未決，諸多變數之下，建議參考台積電ADR（美國存託憑證）走勢來輔助對盤勢研判。法人也建議，由於台股正面臨季報與營收的最後階段緊鑼密鼓考驗，現階段的操作應該回歸基本面，選股要以業績為首要指標。",
    "image": "https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2025/05/12/realtime/32024256.jpg&x=0&y=0&sw=0&sh=0&sl=W&fw=800&exp=3600&w=930",
    "time": ""
  },
  {
    "title": "龔明鑫率138企業代表團赴美　盼通過避免雙重課稅協定",
    "link": "https://udn.com/news/story/7238/8733397?from=udn-ch1_breaknews-1-0-news",
    "content": "行政院秘書長龔明鑫於美東時間5月11日出席駐美代表處舉辦的「選擇美國（SelectUSA）投資高峰會」台灣代表團歡迎酒會。他說，這是他第二次擔任團長，今年共138家企業、共183名代表報名參與，與他2022年與前政委鄧振中共同擔任團長時規模相同，都是第一大外國代表團，象徵台美深化經貿發展。龔明鑫指出，台灣已經成為美國第七大貿易夥伴，台美雙邊貿易高達1579億美元、相較於前一年成長34%，不僅台灣對美出口成長，美國產品出口到台灣也有兩位數的成長，代表台美關係更為緊密。龔明鑫表示，除貿易外，台灣對美投資也持續增長，2024年台灣赴美投資高達141.26億美金，成長達45%。台灣企業迄今累計投資美國超過千億美元，在美創造逾40萬個工作機會。其中台積電(TSMC)在亞利桑那州的投資不僅是最大單一外資投資案件，更將帶動整個半導體供應鏈落腳美國，所以創造的意義超過上千億美金。而台灣政府鼓勵台灣企業投資美國的時候，也同時將擴大對美國農產品、能源、國防設備等項目上的採購，促進更多元的貿易發展。值此企業紛赴美考察投資環境之際，龔明鑫呼籲美參議院盡快通過「台美避免雙重課稅協定」(ADTA)，以創造更有利企業投資的環境，並呼籲台美可於先進半導體、人工智慧及量子計算等領域共同研發或進行相關合作，台美雙方合作可使美國再次偉大。此外，針對美國關稅措施是否影響投資意願，龔明鑫受訪時指出，美國關稅政策受我政府團隊高度重視，賴總統及行政院長卓榮泰都多次與國內產業座談，SelectUSA歷年的活動將對於台美產業合作有所幫助，倘我企業赴美投資，深化雙方經貿關係，長期將有助解決貿易赤字問題。針對台美是否可能就經濟安全議題合作，龔明鑫說，台美就違規轉運及洗產地等經濟安全議題均予高度重視，亦持續對話交流，政府近期已加強查緝、並提高罰款金額，呼籲我商應遵守相關規定。另針對台美造船及軍工產業合作可能性，他說，台灣於造船業具一定技術及製造能量，倘美方有此需要，盼雙方共同進行合作，軍工產業為賴總統推動五大信賴產業之一，台美可結合彼此技術及量產經驗進行合作🏠udn房地產-推薦新聞▪房東寧可空著店面也不願降租！專家「根本不靠租金生活」：降租影響估價▪都更永遠等不到...專家建議「考慮微型都更」：沒有釘子戶、申請門檻低▪豪宅稅新制上路！高單價小宅成重災區 專家3關鍵影響：稅務審查變更嚴▪住多久能申請「重購退稅」？專家「至少1年」：國稅局會查磁扣使用紀錄▪收到房屋稅單心痛…稅額差4倍 台中地稅局：有補救機會",
    "image": "https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2025/05/12/realtime/32024251.jpg&x=0&y=0&sw=0&sh=0&sl=W&fw=800&exp=3600&w=930",
    "time": ""
  },
  {
    "title": "私房錢藏廁所木門！妻撬開硬幣「瀑布式湧出」影片曝光笑瘋全網",
    "link": "https://udn.com/news/story/6810/8733265?from=udn-ch1_breaknews-1-0-news",
    "content": "不少已婚男士為了收藏私房錢，都會想盡辦法以免被妻子發現。不過馬來西亞就有人夫將私房錢藏在家中廁所的木門內，其妻近日發現木門異常，用工具橇開木門時，發現大量銀幣如瀑布般湧出，存放多時的私房錢「一鋪清袋」，引來網友「爽吃花生」，笑稱「存錢在門裡，門一開，儲蓄直接變維修基金」、「存的錢夠換新門嗎？」、「老婆：『這不是門，這是提款機！』」。已婚男廁所木門藏私房錢綜合馬來西亞媒體報導，吉隆坡有已婚男子為了避過妻子耳目，居然將私房錢藏在家中廁所木門內，卻不幸仍被對方發現。其妻子利用工具橇開木門的影片被上傳至社交平台TikTok，引發網民熱議。大量銀幣「瀑布式湧出」裝滿小盤從影片可見，相信為男子太太手持工具，地面擺有大、小盤各一，當她用工具敲擊木門洞口時，大量銀幣如瀑布般湧出，旁邊有「助手」見紫色膠盤快要裝滿銀幣時，立刻將銀幣倒入大盤，再將紫盤放回原位，以便繼續接着從木門湧出的銀幣。從銀幣的數量猜測，丈夫應該偷偷存放很久，如今被妻子揭發可謂功虧一簣。網笑瘋：存的錢夠換新門嗎？片段一出隨即引來網友爆笑留言，「老婆：『這不是門，這是提款機！』」、「存的錢夠換新門嗎？」、「存錢在門裡，門一開，儲蓄直接變維修基金」、「今晚我要檢查廁所門了，說不定老公也在那裏存錢」、「以後進廁所要收費了，自家廁所也要投幣」。延伸閱讀：奶粉罐藏7萬私己錢！全家點算「真奶粉錢」狂喜 苦主爸一旁痛哭「髒棉被」暗藏16萬私己錢！驚悉遭兒子誤扔 老翁嚇到從病床彈起文章授權轉載自《香港01》@kachacha528AMIN🤲🏻❤️🤣#KuatCOD📦#oderbarangtiktok#Cod#viralvideo#foryoupage#bismillahfyp#foryou#bugispride🏝️🔥@CEO⚡️Y16pco🚀♬ suara asli - Anggadermawan - Anggadermawan【全球熱話題】▪美國、大陸高官再度會晤！11日日內瓦會談 路透：意在冷卻貿易戰▪美中共管台海不再？川普上任後「放水」 學者：那就由大陸來約束▪教宗選舉內幕曝！良14世第二輪投票開始領先 消息人士：獲近80%選票當選▪對陸145%關稅太猛 美媒揭驚人一幕：美西港口貨輪竟「歸零」▪患帕金森氏症風險增126%！美研究示警住「1處」附近要小心 恐是殺蟲劑惹禍",
    "image": "https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2025/05/12/0/32024247.jpg&x=0&y=0&sw=0&sh=0&sl=W&fw=800&exp=3600&w=930",
    "time": ""
  },
  {
    "title": "影／台幣升值衝擊壽險業？蔡宏圖：對匯率的看法是長期的",
    "link": "https://udn.com/news/story/7239/8733390?from=udn-ch1_breaknews-1-0-news",
    "content": "國泰金控董事長蔡宏圖、台大校長陳文章與台大副校長、法制創新研究中心主任曾宛如，上午出席「企業法制創新研究中心（CIEL）」開幕典禮暨國際論壇，成立全台首個專注於企業法制創新的校級研究中心。典禮揭牌儀式象徵產、官、學攜手推動制度創新的重要里程碑，將作為中立智庫，整合法學與產業界專業，探索在全球政經變局與金融科技變革下，台灣企業與監理法制的創新方向與國際連結潛力。開幕典禮後進行首場圓桌論壇，以「川普新政與企業法制」為題，邀請來自新加坡、日本與澳洲的重量級學者，共同剖析美國政治變局對國際法制秩序的再構與亞洲企業監理趨勢的影響。國泰金控董事長蔡宏圖會前受訪時就2日及5日台幣匯率出現飆升震撼市場，表示台幣匯率長久以來是波動的，只是波動的幅度、時間的差別，壽險多數投資國外有避險的需求，而此次因關稅問題引起市場恐慌，5月初短短2、3天台幣升值2塊多，造成避險費用調高還有進出口廠商營運也產生疑慮，進一步帶動股票（台幣匯率）市場的波動。但過了幾天就恢復到30元（台幣匯率）左右，平穩了很多天。蔡宏圖進一步表示，匯率對壽險業很重要，但壽險業是長期資金，所以對匯率的看法是長期的，台幣對美金的匯率，10多年來約在27.5至33塊之間，此次的波動幅度也沒有超過，就中、長期來看是沒有問題的。國泰金控董事長蔡宏圖（左三）、台大校長陳文章（右三）與台大副校長、法制創新研究中心主任曾宛如（左二），上午出席台灣大學舉行「企業法制創新研究中心(CIEL)」開幕典禮暨國際論壇，成立全台首個專注於企業法制創新的校級研究中心。記者黃義書／攝影國泰金控董事長蔡宏圖上午出席台灣大學舉行「企業法制創新研究中心(CIEL)」開幕典禮暨國際論壇。會前受訪時針對台幣匯率出現飆升震撼市場，蔡宏圖表示壽險多數投資國外有避險的需求，匯率對壽險業很重要，但壽險業是長期資金，所以對匯率的看法是長期的。記者黃義書／攝影🏠udn房地產-推薦新聞▪房東寧可空著店面也不願降租！專家「根本不靠租金生活」：降租影響估價▪都更永遠等不到...專家建議「考慮微型都更」：沒有釘子戶、申請門檻低▪豪宅稅新制上路！高單價小宅成重災區 專家3關鍵影響：稅務審查變更嚴▪住多久能申請「重購退稅」？專家「至少1年」：國稅局會查磁扣使用紀錄▪收到房屋稅單心痛…稅額差4倍 台中地稅局：有補救機會",
    "image": "https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2025/05/12/realtime/32024233.jpeg&x=0&y=0&sw=0&sh=0&sl=W&fw=800&exp=3600&w=930",
    "time": ""
  },
  {
    "title": "亞洲物奧傳捷報 8學生共獲5金3銀國際排名第3",
    "link": "https://udn.com/news/story/6925/8733381?from=udn-ch1_breaknews-1-0-news",
    "content": "由沙烏地阿拉伯主辦的2025年第25屆亞洲物理奧林匹亞競賽，11日傳回捷報，在29個國家（地區）、224名參賽學生中，代表我國參賽的8名學生共獲得5金、3銀，以學生競賽總成績計算，國際排名為第3名。教育部表示，我國亞洲物奧代表隊由國內大學10多名教授組成輔導團隊負責培訓，歷經初選、複選、決選及賽前集訓4階段，從全國159所學校共2405名學生中，選出8名學生代表參賽，由國立台灣師範大學教授陳傳仁及國立台灣大學退休教授蔡尚芳擔任領隊，國立陽明交通大學名譽教授莊振益及台師大教授高賢忠隨隊協助競賽試題翻譯及成績仲裁等工作。在我國選手中，獲得金牌的有台中一中學生蔡忠達、竹科實中學生何重進、建國中學學生王冠宇、嘉義高中學生何承祐、私立復興實中學生蘇筠傑，獲得銀牌的有台南一中學生洪靖承、武陵高中學生邱柏瑋、台中一中學生林洋宏。國際排名第8、我國排第一的蔡忠達表示，國中時遇到有趣的物理老師，讓他開始鑽研物理。在高中階段，他花了很多時間自學理論基礎，也在導師的幫助下多了很多機會訓練不足的實驗能力。除了物理外，他平時的興趣還有球類運動和街舞，在讀物理的閒暇之餘，會藉此調適和放鬆心情。國際排名第9、我國排名第二的何重進最愛的學科曾經是數學，國中的競賽經驗開啟他對物理領域的視野，尤其對固態物理與量子力學特別感興趣。高二時，他與志同道合的同學共同創立物理研究社並擔任社長，閒暇時則會研讀歷史，並研究飛機、汽車等工業設計。雖然還在思考未來的方向，但他談到，自己探索的腳步不會停止。教育部說，為獎勵學生優異表現，教育部訂有「參加國際數理學科奧林匹亞競賽及國際科學展覽成績優良學生升學優待辦法」，獲得本項競賽金、銀、銅牌獎者，可保送大學各本學系或推薦入大學各學系。另於競賽獲金牌及銀牌獎者，分別可獲得教育部頒發10萬元及5萬元獎學金，但同一年度獲得同一學科或不同學科2種以上獎項者，擇最高獎額辦理。【文教熱話題】▪ 整理包／114國中教育會考衝刺倒數！考試規定 各科備考重點一把抓▪ 「南京出生」申請國防醫遭取消資格 師大附中生難接受：從未有陸籍▪ 震撼教育界！金城國中考卷現「綠茶X」等不雅字眼 校長、老師都怒了▪ 避免踩進陷阱！考前做一事練「踩地雷」能力 她無心插柳考上公職狀元▪ 清大師出作業「宣傳大罷免」佔總成績30% 學生怒喊慎選：退到剩6人▪ 教學風格大不同！陸生因老師1舉動受寵若驚 陸網稱羨：在台念書好幸福",
    "image": "https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2025/05/12/realtime/32024223.jpg&x=0&y=0&sw=0&sh=0&sl=W&fw=800&exp=3600&w=930",
    "time": ""
  },
  {
    "title": "興臺印刷廠像藝廊 以AI降耗能、保持競爭力",
    "link": "https://udn.com/news/story/7241/8733272?from=udn-ch1_breaknews-1-0-news",
    "content": "位於台中市區的興臺彩色印刷集團總部設計部門、辦公室，甚至廠區都掛上數位微噴技術產出藝術畫作，像走進藝廊，瀰漫濃厚人文氣息，迥異一般想像中聲響巨大、裝潢單調印刷廠。創立80年的興臺集團包括興台彩色印刷股份有限公司、臻印藝術事業有限公司與印刷人雜誌社有限公司等，專精彩色印刷、畫冊與商品型錄等印刷品，引進攝影棚及掃描儀，提供數位典藏服務，在台灣數位微噴市場占重要地位，也獲國立故宮博物院授權開發典藏書畫商品。82歲的集團董事長陳政雄接受中央社記者專訪前，邀記者參觀占地超過600坪的總部園區，細數集團從設計、打樣、製版、印刷與後製加工等各種工作，沿途緊盯印刷成像品質，在製版室掏出放大鏡仔細校對，路過設計辦公室時也不忘討論畫冊工作進度。嚴謹工作流程中，興臺創新導入AI（人工智慧）設計平台等，已有不可言喻的重要性。創新是興臺DNA 創辦人郵局租信箱打開市場創新是興臺集團創辦起就有的DNA，陳政雄回憶父親、興臺集團創辦人陳耿彬堅持創新，當時凸版印刷以鉛字排版為主流，但陳耿彬專注鋅版製版印刷，且在郵局租信箱收件，業主遍布全台，透過郵寄方式發送委託，當天製作完成就配送交貨，在當時是新興營運模式。陳政雄接手興臺後，發展彩色平版印刷、多色印刷等技術，數位轉型也花很多功夫，陸續引進掃描器、電腦製版與微噴等技術，踏入藝術市場。陳政雄表示，16歲進印刷業後，就認為不應畫地自限，很多技術都是閱讀自學，或到化工行找材料配方染劑，過程很辛苦，但人活著就要繼續進步，現在是AI時代，導入AI轉型非偶然。與印研中心合作 開啟AI轉型陳政雄說，興臺長期與印刷創新科技研究發展中心合作，向政府提案輔導計畫，通過審查後執行。政府一直有印刷產業相關輔導機制，包括機台採購、印刷技術研究開發與人才培育等。印研中心是經濟部工業局與台灣區印刷暨機器材料工業同業公會捐助籌設的財團法人組織。陳政雄說，拍攝成像技術雖進步，影像畫質提升，但早期底片受限解析度，會有模糊問題，經政府提供經費補助，研發透過AI邏輯演算，影像銳利度可提升10倍以改善畫質，或黑白照片轉為彩色，提供消費者相關解決方案。AI提升印刷量與質 降低耗能AI在色彩管理上也有許多助益，陳政雄表示，機台每天印刷出的成色可能會有差異，但經數據庫比對協助，就能自動修正色彩特性。另外，透過AI設計平台，印刷參數已建立資料庫，就算處理不同藝術作品，只要套入模組，機台就能快速導入印刷作業。他說，常有既定印象，導入AI就可節省人力，其實AI還是要靠人操作，但印刷透過AI可提升產量與產值，保持企業競爭力。陳政雄表示，興臺一直注重生產轉型，強化無版印刷及噴墨技術，過去或許要試印幾十張才能定版，透過AI輔助能提升效率，降低耗材損失，也減少機器耗能與碳排。AI轉型關鍵 人員學習不可或缺陳政雄說，AI轉型經驗上，資金與技術不是問題，重點是從業人員肯學習應用，將AI輔助發揮到最大效益，他就秉持終身學習精神，率團隊一起走入AI時代，要往前走才不會被市場淘汰。「印刷人雜誌」2026年邁入50年，陳政雄說，創刊時分享他的印刷技術與知識，常被問「這樣公開要怎麼跟別人競爭」，但團隊持續往前走就不怕威脅，「我無私分享，大家也無私提供經驗」。他說，現代人是「滑世代」，整天拿手機滑螢幕，給書本都不願讀。印刷業有人認為未來悲觀，但他認為藝術市場是印刷業未來，藝術家創作出作品，透過精良印刷技術，能呈現藝術原始感動，透過複製傳遞給更多人；商品銷售需包裝，這是印刷業值得持續開拓的新藍海。此外，陳政雄表示，廠區位於市區，在自主發展綠能上有難度，能源部分主要還是用台灣電力股份有限公司電力，企業要減少碳排還是有限，建議政府在能源轉型上可加快進程。走進位於台中市區的興臺彩色印刷集團總部，設計部門、辦公室與廠區都掛上數位微噴技術產出藝術畫作，像走進藝廊，瀰漫濃厚人文氣息。中央社興臺彩色印刷集團董事長陳政雄（圖）表示，興臺發行「印刷人雜誌」將邁入50年，「我無私分享（印刷技術與知識），大家也無私提供經驗」。中央社🏠udn房地產-推薦新聞▪房東寧可空著店面也不願降租！專家「根本不靠租金生活」：降租影響估價▪都更永遠等不到...專家建議「考慮微型都更」：沒有釘子戶、申請門檻低▪豪宅稅新制上路！高單價小宅成重災區 專家3關鍵影響：稅務審查變更嚴▪住多久能申請「重購退稅」？專家「至少1年」：國稅局會查磁扣使用紀錄▪收到房屋稅單心痛…稅額差4倍 台中地稅局：有補救機會",
    "image": "https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2025/05/12/98/32024187.jpg&x=0&y=0&sw=0&sh=0&sl=W&fw=800&exp=3600&w=930",
    "time": ""
  },
  {
    "title": "鄰里噩夢！香爐、狗吠、油煙侵擾 惡鄰遭判「6個不得」",
    "link": "https://udn.com/news/story/7320/8733373?from=udn-ch1_breaknews-1-0-news",
    "content": "新竹陳男不滿鄰居張男長期將監視器對準他家，且以香爐、宗教音樂、狗叫聲與廚房油煙、風扇噪音等侵入陳家土地與房屋，苦不堪言的陳男提告訴請排除侵害，新竹地院連續對張男判決六個「不得」侵入鄰宅，明確保護鄰宅權益。陳男說，張男在房屋後端窗戶架設監視器，不但越界占用土地，監視器更對準他房屋，妨害他出入後院行動自由。加上張男經常將香爐懸掛於土地上空或吊掛於窗戶上，長時間悶燒爐內香火，任意將煙氣瀰漫於他房屋後院，導致全家肺部受到侵害。陳男指出，張男在自家後方窗戶架設監視器，不僅越界占用土地，更直接對準陳家房屋，嚴重妨害其後院的行動自由。同時，張男經常將香爐懸掛於土地上空或自家窗戶上，讓爐內的香火長時間悶燒，煙霧瀰漫於他房屋後院，導致一家人的肺部健康受損。此外，張男大音量播放宗教音樂、放任犬隻不分晝夜吠叫，讓陳家飽受噪音侵擾，生活作息無法安寧。而張家房屋後端安裝的排油煙管，常排放廚房廢氣，導致陳家後院空氣汙濁、地板汙穢，妨害全家健康，並且張家的老舊排風扇噪音不斷，排出的狗味與浴室臭氣亦飄入陳家，嚴重影響居住環境。法官勘驗現場時，已無監視器、香爐、排風扇，張男並抗辯目前已無犬隻吠叫、音樂、排風扇等噪音侵害，然而法官發現，張男於後續的審理過程中，又將排風扇裝回，並仍發生犬隻吠叫、大聲播放音樂情形。最後法官判決張男六個不得侵入鄰宅，包括不得於房屋後端架設監視器、不得將香爐或容器懸掛於土地上空或吊掛於房屋後端窗戶上，將煙氣侵入至陳家土地內、不得使犬隻吠叫聲響侵入陳家。此外張男不得將所播放的音樂聲響侵入陳家、不得使排風扇噪音侵入陳家、不得將廚房所排放的油煙排入陳男土地內。新竹地方法院。記者郭政芬／攝影",
    "image": "",
    "time": ""
  },
  {
    "title": "小師傅「買高股息ETF是因為我沒得選」：普通薪資上班族更需要現金流",
    "link": "https://udn.com/news/story/123006/8733308?from=udn-ch1_breaknews-1-0-news",
    "content": "2022年，我買了一間預售屋，完工的時間是在2025年，也就是今年，在這期間，我用三年的時間，把手上的四百萬股票資產，放大到現在約1800萬的股票資產。當時我給自己一個目標，三年內好好存股，把現金流衝大，來減輕之後房貸的負擔，這三年期間，我有90%的資金都投入在高股息上...你問我為什麼只買高股息？為什麼那麼需要配息？為什麼年輕人有穩定工作了，還需要現金流？因為不是每個人都跟你一樣，一出生就有房產可以繼承，也不是每個人都跟你一樣，年薪破百，更不是每一個人都像你，是公務人員，或者是百大企業的員工。說真的，大部分的人，都是普通薪資的上班族，薪水不高，還有家庭要養，甚至還有年邁的父母要照顧，當你不斷強調大家只能買指數型投資的時候，去想想，如果你只有一份薪水，在沒有投資產生現金流的情況下，你真的能cover所有的開銷嗎？如果你能體會，你就會知道我為什麼這麼重視配息和現金流，為什麼我要用這些穩定的股利收入當條件，去跟銀行借貸、擴大本金的需求，講真的，沒有股利認列收入，我根本沒辦法貸到現在的信貸，也撐不起之後的房貸，更別說應付生活中一堆看不到的開銷。而現在我的股息，已經可以完全 cover 所有開銷所以我不再只是選擇其一我可以都擁有指數型：走3～4%提領路線配息型：穩定現金流房東型：收租金、等增值這 就是我努力三年後的成果◎本文內容已獲小師傅存股授權，原文出處於此；未經同意禁止取用轉載。※免責聲明：本文僅為個人觀點與紀錄，而非建議。投資人申購前需自行評估風險，詳閱公開說明書，自負盈虧。",
    "image": "https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2025/05/12/0/32024181.jpg&x=0&y=0&sw=0&sh=0&sl=W&fw=800&exp=3600&w=930",
    "time": ""
  },
  {
    "title": "促台大成立「民間智庫」 國泰金蔡宏圖：為企業發展、學界研究提建言",
    "link": "https://udn.com/news/story/7239/8733365?from=udn-ch1_breaknews-1-0-news",
    "content": "台灣大學12日舉行「企業法制創新研究中心開幕儀式」與「地緣政治經濟時代的新企業法制論壇」，受邀出席的國泰金控（2882）董事長蔡宏圖致詞時表示，他與台大校長陳文章討論後，決定共同推動企業法制創新研究中心，打造「民間智庫」，從法律觀點出發，看一些企業遭遇到的問題，期待能成為產官學界交流平台，對未來企業發展、學界研究方向提供良好建言。蔡宏圖是台大法律系畢業的「傑出校友」，他笑稱自己在台大就學時享受到自由自在的四年，後來到美國唸書，狀況和想像不一樣、「不能再混下去了」，於是開始認真唸書，最後順利完成學業並考取美國律師執照。蔡宏圖說，自己在回國後即投入企業經營，有律師執照、但沒有執業過一天，深知法律對社會與企業的重要性，投入企業後深切感受到，所有企業經營都離不開法律規範，在幾十年經營企業的經驗下，體驗到很多法律規範跟不上企業發展的速度，因此持續透過不同管道和金管會、經濟部等主管機關反應，主管機關們也做了很好的回應，但他認為，應建立常設性的溝通平台，讓產官學界人士一起坐下來，定期檢視有可能碰到或已經碰到的問題，並針對問題提出解決方案與建言。蔡宏圖說，陳文章校長發想下，他們一起做了一些討論，決定共同推動企業法制創新研究中心，希望透過這個中心的運作滿足當初的構想，成為一個很好的產官學界的平台，不只能對未來企業發展、學界研究方向提供很好的建言，也希望這個中心會是一個「民間智庫」，從法律觀點出發，來看一些業界遭遇到的問題。蔡宏圖表示，現在IT發展迅速，幾年前就碰到資安問題，AI的進場、ChatGPT發展，金融科技與數位金融的快速成長，讓大家碰到完全不同風貌的問題，從傳統角度來看，這些問題複雜且麻煩，但若從新的角度切入，不論是IT或AI， 都是協助企業很好的工具，要防範可能發生的問題，例如可能引起財經金融科技的犯罪等。蔡宏圖說，現在若有很久沒見的朋友，或美國總公司的主管忽然間來視訊電話交代事情，都要非常小心，因為可能是AI假扮，這是香港發生過的真實案例，「我們看到完全不同的風貌的犯罪行為，必須防範未然；期待將來不只是法律界、主管機關，或相關投資機構、IT與AI產業代表等一起參加這個平台，提供業界與合作機關更好的解決方案，這也是我們成立平台的重點」。蔡宏圖1974年臺灣大學法律學系畢業。 隨後赴美深造，1978年獲得美國南美以美大學法律博士學位，隔年通過華盛頓特區律師考試，取得執業律師資格。🏠udn房地產-推薦新聞▪房東寧可空著店面也不願降租！專家「根本不靠租金生活」：降租影響估價▪都更永遠等不到...專家建議「考慮微型都更」：沒有釘子戶、申請門檻低▪豪宅稅新制上路！高單價小宅成重災區 專家3關鍵影響：稅務審查變更嚴▪住多久能申請「重購退稅」？專家「至少1年」：國稅局會查磁扣使用紀錄▪收到房屋稅單心痛…稅額差4倍 台中地稅局：有補救機會",
    "image": "https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2025/05/12/2/32024298.jpg&x=0&y=0&sw=0&sh=0&sl=W&fw=800&exp=3600&w=930",
    "time": ""
  },
  {
    "title": "高股息ETF大受歡迎 可能成「退休理財標配」",
    "link": "https://udn.com/news/story/123006/8733353?from=udn-ch1_breaknews-1-0-news",
    "content": "台新臺灣永續高息中小型ETF基金（00936）研究團隊表示，台灣投資人特別偏好高股息產品，高股息ETF受到投資人追捧，除了帶來現金流外，過去幾年的績效表現亦與市值型相差不遠，讓高股息產品在台灣大受歡迎。高股息ETF持續吸引大量資金流入，尤其是退休族與中老年投資人，未來隨著人口老化與退休金需求增加，高股息ETF產品可能成為「退休理財標配」，持有時間更長、資金規模更穩定。「高股息ETF」在全球市場上展現出不同的投資機會與特性，根據市場區域與產業結構差異，跟台灣市場皆有所不同。以美國為例，多聚焦在能源、公共事業、電信、金融等產業，美股高股息ETF相對穩健、適合避險或收息型投資，但因美股大科技股少數配息，因此成長性有限；歐洲市場則偏重能源、消費品、醫療， 可作為分散美元風險的工具，也能參與全球企業的穩健股息來源。新興市場高股息ETF殖利率高但波動大、政治風險高，適合願意承擔高風險換取高收益的投資人，或作為長期分散布局；全球型高股息ETF投資全球企業中股息政策穩健且具成長性的公司產業多元化、區域多元化、政策與貨幣多元化的機會，可以降低單一市場風險，也可補足台灣市場缺少的防禦型產業（例如醫療、消費品）。※免責聲明：本文僅為個人觀點與紀錄，而非建議。投資人申購前需自行評估風險，詳閱公開說明書，自負盈虧。",
    "image": "https://pgw.udn.com.tw/gw/photo.php?u=https://uc.udn.com.tw/photo/2025/05/12/2/32024294.jpg&x=0&y=0&sw=0&sh=0&sl=W&fw=800&exp=3600&w=930",
    "time": ""
  },
  {
    "title": "",
    "link": "https://udn.com#",
    "content": "❌ 無內文",
    "image": "",
    "time": ""
  }
]